/* Localized versions of Info.plist keys */

CFBundleName = "Transfer of Type…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Transfer of Type… version 1.2, Copyright 2016 Carte Blanche Conseil.";